---
title: Warum sie sich nicht wehren
custom_title: Warum viele Vergewaltigungsopfer sich nicht wehren oder schreien
topic: sexual-assault-and-the-brain/deutsch/
translated_topic: Sexuelle Gewalt & das Gehirn
layout: topic
class: topic sexual-assault-and-the-brain
hotlines_sidebar: false
permalink: sexual-assault-and-the-brain/deutsch/warum-viele-sich-nicht-wehren/
nexturl: /sexual-assault-and-the-brain/deutsch/weshalb-unvollständige-erinnerung/
nexttitle: Weshalb unvollständige Erinnerung
prevurl: /sexual-assault-and-the-brain/deutsch/
prevtitle: Sexuelle Gewalt & das Gehirn
og_image_path: /assets/images/header-sexual-assault-small.jpg
show_translations: true
---

<div class="editable"><p><span style="background-color: #f1f1ef;display: inline-block; height: 1.2; padding: 10px 10px;"><br />Diese Seite ist Teil des Abschnitts <em><a href="/sexual-assault-and-the-brain/deutsch/">Sexuelle Gewalt &amp; das Gehirn</a></em>, der auch <em><a href="/sexual-assault-and-the-brain/deutsch/weshalb-unvollständige-erinnerung/">Weshalb unvollst&auml;ndige Erinnerung</a></em> enth&auml;lt, und diese und weitere Informationen sind <a href="/sexual-assault-and-the-brain/">in englischer</a> Sprache verf&uuml;gbar.</span></p><p><em>W&auml;hrend einer sexuellen Attacke hat der Angstschaltkreis im Gehirn die Vorherrschaft. Der pr&auml;frontale Cortex kann davon akut beeintr&auml;chtigt werden, und alles was bleibt, k&ouml;nnten Reflexe und Gewohnheiten sein.</em></p><p>Viele Opfer von Vergewaltigungen haben ihr Reagieren &ndash; bzw. ihr Nicht-Reagieren &ndash; w&auml;hrend des Angriffs beschrieben. <a href="http://journals.lww.com/hrpjournal/Fulltext/2015/07000/Fear_and_the_Defense_Cascade___Clinical.3.aspx">Ein Artikel</a> in der <em>Harvard Review of Psychiatry</em> zeigt, dass einige Grundreaktionen durch die Evolution in das menschliche Gehirn einprogrammiert wurden.<u></u></p><p>Die Verkn&uuml;pfung der Erz&auml;hlungen derjenigen, die angegriffen wurden mit der Neurobiologie des Traumas kann bei der Heilung und dem Streben nach Verantwortung und Gerechtigkeit eine wichtige &nbsp;Rolle spielen. &nbsp;</p><p><em>Das Erstarren</em> zum Beispiel ist eine gehirnbasierte Reaktion auf das Erkennen einer Gefahr, ganz besonders eines Angriffs durch einen Feind. Man denke dabei an den Hirsch im Scheinwerferlicht.</p><p>So, wie es eine Frau sagte: &ldquo;Ich habe nicht nein gesagt, aber ich wusste nicht wirklich, was ich machen sollte. Ich war einfach wie erstarrt&ldquo;.</p><p>Das Erstarren setzt ein, wenn das Amygdala, zu Deutsch Mandelkern, &ndash; ein entscheidendes Gef&uuml;ge im Angstschaltkreis des Gehirns &ndash; einen Angriff erkennt und dem Hirnstamm signalisiert, Bewegung zu hemmen. Es geschieht blitzschnell, automatisch und ohne bewusste Steuerung.</p><p>Es ist eine Hirnreaktion die den Organismus schnellstens in einen wachsamen Zustand hinsichtlich eintretender Angriffe und entsprechender Auswege versetzt. Die Augen rei&szlig;en auf, die Pupillen weiten sich. Das Geh&ouml;r wird feiner. Der K&ouml;rper ist auf Kampf und Flucht eingestellt, aber wie man feststellt, sind weder Kampf noch Flucht zwingend die Folge.</p><p>Gleichzeitig sp&uuml;lt der Angstschaltkreis mit dem Erstarren einen Schwall der &ldquo;Stresschemikalien&rdquo; in den pr&auml;frontalen Cortex; das ist die Hirnregion, die f&uuml;r das rationale Denken zust&auml;ndig ist &ndash; f&uuml;r das Erinnern daran, dass die Schlafzimmert&uuml;r ge&ouml;ffnet ist oder sich Leute im Schlafsaal nebenan befinden und daf&uuml;r, eine solche Information sinnvoll zu nutzen. Der Chemikalienschwall <a href="http://www.ncbi.nlm.nih.gov/pubmed/19455173">beeintr&auml;chtigt den pr&auml;frontalen Cortex jedoch rasant schnell</a>. Das r&uuml;hrt daher, dass wir, obwohl wir jetzt eine beherrschende Rolle auf der Erde spielen, uns aus einem Beutetier entwickelt haben, und wenn ein L&ouml;we oder Tiger uns bedrohten, langes Nachdenken t&ouml;dlich war.</p><p>Es wird tats&auml;chlich nirgends besser verstanden als beim Milit&auml;r, dass geballte Angst den pr&auml;frontalen Cortex und die Vernunftbegabung beeintr&auml;chtigt.</p><p>Wenn Sch&uuml;sse knallen und Blut flie&szlig;t ist es von Vorteil, einige <a href="http://www.nejm.org/doi/full/10.1056/NEJMsa1411131">wirksame Verhaltensmuster einstudiert</a> zu haben, auf die es sich ohne weiteres zur&uuml;ckgreifen l&auml;sst. Zu diesem Zweck verl&auml;uft die Gefechtsausbildung streng und in st&auml;ndiger Wiederholung, sodass sich die Gewohnheit des wirkungsvollen Waffengebrauchs und die Bildung von Gefechtsformationen usw. ins Ged&auml;chtnis einbrennen.</p><p>Aber was ist bei einem sexuellen &Uuml;bergriff, wof&uuml;r keine <a href="http://www.nejm.org/doi/full/10.1056/NEJMsa1411131">wirksamen Verhaltensmuster konditioniert</a> wurden, auf die man sich nun verlassen kann.</p><p>Was ist, wenn Ihr Gehirn Ihnen als Frau die einzigen Gewohnheiten anbietet, auf die Sie immer vertraut haben, um unerw&uuml;nschte sexuelle Avancen abzuwehren, indem Sie zum Beispiel sagten: &ldquo;Ich muss jetzt nach hause gehen.&rdquo; oder &ldquo;Deine Freundin wird&rsquo;s rausfinden.&rdquo;? Diese Phrasen und das damit einhergehende passive Verhalten k&ouml;nnten Ihre einzigen Reaktionen sein, bis es zu sp&auml;t ist.</p><p>Unz&auml;hlige Opfer von sexuellen &Uuml;bergriffen beschreiben genau diese Reaktionen. Zu oft dabei denken Polizeibeamte, Strafverfolger, Lehrpersonal und sogar Freunde und Verwandte <s>bei sich</s> &ndash; und sprechen es auch aus &ndash; &rsquo;Warum bist du nicht aus dem Zimmer gerannt?&rsquo;, &rsquo;Warum hast du nicht geschrien?&rsquo;.</p><p>Denjenigen, die von einem funktionierenden Cortex ausgehen, einschlie&szlig;lich vieler Opfer, die auf das Geschehene zur&uuml;ckblicken &ndash; m&ouml;gen die gewohnheitsbedingt passiven Reaktionen r&auml;tselhaft vorkommen. Sie scheinen genau das Gegenteil davon zu sein, wie sie mit Sicherheit reagiert h&auml;tten oder h&auml;tten reagieren sollen.</p><p>Wenn jedoch der Angstschaltkreis das Kommando &uuml;bernimmt und der pr&auml;frontale Cortex beeintr&auml;chtigt wird, k&ouml;nnen <a href="http://journal.frontiersin.org/article/10.3389/fnbeh.2012.00014/abstract">Gewohnheiten</a> und <a href="http://journals.lww.com/hrpjournal/Fulltext/2015/07000/Fear_and_the_Defense_Cascade___Clinical.3.aspx">Reflexe</a> alles sein, was uns noch bleibt.</p><p>Und wenn der Angstschaltkreis Flucht als unm&ouml;glich und Widerstand als zwecklos erkennt, dann setzen nicht Kampf- oder Flucht- sondern <em>&uuml;beraus starke &Uuml;berlebensreflexe</em> (Experten nennen sie <a href="http://journals.lww.com/hrpjournal/Fulltext/2015/07000/Fear_and_the_Defense_Cascade___Clinical.3.aspx">tierische &nbsp;Verteidigungshaltungen</a>) ein. Diese k&ouml;nnen automatisch aktiviert werden, wenn sich der K&ouml;rper im Griff des Feindes befindet und wenn &ndash; wie die H&auml;lfte aller Vergewaltigungsopfer berichtet &ndash; Todesangst oder Gefahr schwerwiegender Verletzung besteht.</p><p>Eine dieser Reaktionen ist die <em>tonische Immobilit&auml;t</em>. Beim Erstarren werden K&ouml;rper und Geist auf das Handeln vorbereitet, aber der K&ouml;rper ist bei tonischer Immobilit&auml;t vor Angst buchst&auml;blich gel&auml;hmt &ndash; unf&auml;hig, sich zu bewegen, zu sprechen oder herauszuschreien. Der K&ouml;per versteift sich. Die H&auml;nde k&ouml;nnen gef&uuml;hllos werden.</p><p><em></em><em>Kollabierte Immobilit&auml;t</em><em> </em>ist etwas anderes. Die Herzfrequenz und der Blutdruck fallen pl&ouml;tzlich ab, und das Gehirn wird nicht mehr mit Sauerstoff versorgt. Man droht das Bewusstsein zu verlieren, und es kann zu echten Ohnmachtsanf&auml;llen kommen. Um zu sehen, wie so etwas tats&auml;chlich aussieht (und als am&uuml;sante Erholungspause von diesem schweren Thema) empfehlen sich die You Tube-Videos unter dem Link &ldquo;<a href="https://www.youtube.com/results?search_query=passes+out+on+Slingshot+ride">passes out on Slingshot ride</a>&rdquo;.&nbsp; Einige Personen haben ihren Zustand, als der T&auml;ter mit ihnen machte, was er wollte, mit &ldquo;f&uuml;hle mich wie eine Stoffpuppe&rdquo; beschrieben. Andere beschrieben, dass sie sich &bdquo;schl&auml;frig&ldquo; f&uuml;hlten.</p><p>Von der Polizeiwache bis in den Gerichtssaal wird den Opfern zu oft mit Skepsis begegnet; <em>wie kann es eine Vergewaltigung gewesen sein, wenn Sie schl&auml;frig waren?!</em></p><p>Eine andere, weiter verbreitete reflexhafte Reaktion ist die Dissoziation; die Abspaltung von den &nbsp;schrecklichen Gef&uuml;hlen und Empfindungen eines derart intimen &Uuml;bergriffs; wegtreten und sich unwirklich f&uuml;hlen, wie in einem Traum. Oder die Aufmerksamkeit reduziert sich auf einen Punkt an der Decke oder auf die Stra&szlig;enger&auml;usche vor dem Haus.</p><p>Solange jemand nicht durch Drogen oder Bet&auml;ubungsmittel in den Zustand der Bewusstlosigkeit versetzt ist, wird der Angstschaltkreis des Gehirns fr&uuml;her oder sp&auml;ter den Angriff als solchen erkennen und das Kommando &uuml;bernehmen.</p><p>Die meisten Opfer erstarren, wenn auch nur kurz. Manche wehren sich erfolgreich. Einige leisten auf gewohnt passive Weise Widerstand. Andere werden auf einmal nachgeben und weinen. Wieder andere&nbsp; werden wie gel&auml;hmt, werden bewusstlos, fallen in Ohnmacht oder erleben eine Dissozoation.</p><p>Nur wenigen, die diese Reaktionen erlebt haben, wird bewusst, dass dies blo&szlig;e Hirnreaktionen auf Angriff und Schrecken sind.</p><p>Sie machen sich Vorw&uuml;rfe, weil sie es vers&auml;umt haben, Widerstand zu leisten. Sie sch&auml;men sich. (Insbesondere M&auml;nner sehen sich als Feiglinge und haben das Gef&uuml;hl, keine richtigen M&auml;nner zu sein.) M&ouml;glicherweise erz&auml;hlen sie niemandem von ihrer Reaktion, nicht einmal bei den Ermittlungen.&nbsp; Bedauerlicherweise wissen viele Ermittler und Strafverfolger immer noch nicht &uuml;ber alle, oder wenigstens einige, dieser Gehirn basierten Reaktionen Bescheid.</p><p>Keine dieser Reaktionen zeugt von Einverst&auml;ndnis oder Feigheit &ndash; weder bei Frauen noch bei M&auml;nnern.</p><p>Keine davon ist Ausdruck eines zu geringen Widerstandes, als dass sie Respekt oder Mitleid verdiente.</p><p>Es sind Reaktionen, wie wir sie von einem Gehirn zu erwarten haben, das vom Angstschaltkreis beherrscht wird, (gerade so, wie wir auch <a href="/sexual-assault-and-the-brain/deutsch/memories/">fragmentierte und unvollst&auml;ndige Erinnerungen</a>&nbsp;erwarten sollten).</p><div><div id="_com_1" uage="JavaScript"><span style="font-size: 1.125em;">Letztlich sind es Reaktionen, die wir in </span><em style="font-size: 1.125em;">allen Kulturen </em><span style="font-size: 1.125em;">erwarten k&ouml;nnen. Bereits lange bevor wir hoch genug entwickelt waren, um Kulturen zu erschaffen oder verwirrt genug, um Opfer falsch zu beurteilen, aufgrund Kultur basierter Erwartungen daran, wie Frauen und M&auml;nner zu reagieren h&auml;tten, wenn sie sexuell angegriffen werden, hatte die Evolution unsere Gehirne auf diese Reaktionen programmiert.</span></div><div uage="JavaScript">&nbsp;</div></div><p>Es m&ouml;ge der Tag kommen, an dem alle, die jemanden kennen, der oder die einem sexuellen &Uuml;bergriff ausgesetzt war &ndash; und das sind wir alle, ob wir es bereits wissen oder noch nicht&nbsp; &ndash; &nbsp;diese Grundreaktionsmuster unseres Gehirns auf solche Angriffe verstehen und dieses Wissen nutzen, um Heilung und Gerechtigkeit zu f&ouml;rdern.</p><p><em>James W. Hopper, Ph.D. ist unabh&auml;ngiger Gutachter und Teilzeit-Lehrender im Fach Psychologie am Department of Psychiatry der Harvard Medical School. Er schult Ermittler, Strafverfolger, Richter und Milit&auml;rbefehlshaber hinsichtlich der <a href="https://www.youtube.com/watch?v=dwTQ_U3p5Wc">Neurobiologie bei sexuellen &Uuml;bergriffen</a>.</em></p><p><em>&Uuml;bersetzung von Svenja Mussmacher.</em></p></div>
