---
title: Weshalb unvollständige Erinnerung
custom_title: Warum viele Opfer einer Vergewaltigung sich nur lückenhaft erinnern
topic: sexual-assault-and-the-brain/deutsch
translated_topic: Sexuelle Gewalt & das Gehirn
layout: topic
class: topic sexual-assault-and-the-brain
hotlines_sidebar: false
permalink: sexual-assault-and-the-brain/deutsch/weshalb-unvollständige-erinnerung/
nexturl: /sexual-assault-and-the-brain/deutsch/
nexttitle: Sexuelle Gewalt & das Gehirn
prevurl: /sexual-assault-and-the-brain/deutsch/warum-viele-sich-nicht-wehren/
prevtitle: Warum sie sich nicht wehren
og_image_path: /assets/images/header-sexual-assault-small.jpg
show_translations: true
---

<div class="editable"><p><span style="background-color: #f1f1ef;display: inline-block; height: 1.2; padding: 10px 10px;"><br />Diese Seite ist Teil des Abschnitts <a href="/sexual-assault-and-the-brain/deutsch/"><em>Sexuelle Gewalt &amp; das Gehirn</em></a>, der auch <em><a href="/sexual-assault-and-the-brain/deutsch/warum-viele-sich-nicht-wehren/">Warum sie sich nicht wehren</a></em> enth&auml;lt, und diese und weitere Informationen sind <a href="/sexual-assault-and-the-brain/">in englischer</a> Sprache verf&uuml;gbar.</span></p><p><em><strong>W&auml;hrend des Angriffs &uuml;bernimmt der Angstschaltkreis das Kommando und andere Schl&uuml;sselareale des Gehirns sind entweder beeintr&auml;chtigt oder sogar ganz ausgeschaltet. Das soll so sein und erkl&auml;rt, warum viele Opfer von Vergewaltigungen eine fragmentierte oder unvollst&auml;ndige Erinnerung daran haben. </strong></em></p><p><em></em></p><p>Die T&uuml;r fliegt auf und der Polizeibeamte blickt pl&ouml;tzlich in den Lauf einer Pistole. Blitzschnell ist sein Gehirn hyperfokussiert auf die Waffe. Wegen des Tunnelblicks in diesem Augenblick wird er sich sp&auml;ter nur an wenige Einzelheiten erinnern, die sein Gehirn nicht als unmittelbar wichtig f&uuml;r sein &Uuml;berleben erkannt hat. Hatte der Sch&uuml;tze einen Schnurrbart? Welche Haarfarbe hatte er? Was hatte er an?</p><p>Hinterher, wenn er versucht, seinen Bericht zu schreiben, ist der Beamte wom&ouml;glich frustriert, weil er merkt, dass er sich an wichtige Einzelheiten nicht erinnern kann. Er ist sich bei einigen vielleicht nicht sicher und bei vielen anderen verwirrt und hat manche sogar falsch im Ged&auml;chtnis. Dennoch wird er sich an ein paar Dinge au&szlig;erordentlich genau erinnern; an die Dinge n&auml;mlich, auf die sein Gehirn fokussiert war. Vielleicht vergisst er die nie mehr.</p><p>Die unmittelbaren Reaktionen und die beschr&auml;nkte Erinnerung des Beamten sind keine Folge mangelnder &Uuml;bung. Sein Gehirn hat in einer lebensbedrohlichen Situation genau so reagiert, wie es soll.</p><p>Die Gehirne von Vergewaltigungsopfern reagieren genauso, wenn sie durch den Angriff in Schrecken versetzt werden.</p><p>Bei meinen Schulungen f&uuml;r Polizeibeamte, Staatsanw&auml;lte, Richter, Hochschulverantwortliche und milit&auml;rische Befehlshaber &uuml;ber die Erinnerung von Vergewaltigungsopfern fand ich es hilfreich, das vorhandene Wissen dar&uuml;ber weiterzugeben, wie traumatische Erfahrungen die Funktion dreier wichtiger Hirnregionen beeintr&auml;chtigen.</p><p>Eine davon ist der pr&auml;frontale Cortex. Das ist der Teil unseres Gehirns, der es uns erm&ouml;glicht, unsere Aufmerksamkeit bewusst auf etwas zu richten und nicht dorthin, wo Angst oder Trieb es sie automatisch fordern. Es erlaubt uns auch, unsere M&ouml;glichkeiten rational zu &uuml;berdenken und abzuw&auml;gen und nicht nur nach Reflex und Gewohnheit zu handeln. Sie verwenden Ihren pr&auml;frontalen Cortex just in diesem Augenblick, um Ihre Aufmerksamkeit auf diese Worte zu richten, um andere Dinge, die in Ihnen oder um Sie herum vorgehen, auszublenden und um vielleicht manchmal innezuhalten und &uuml;ber das Geschriebene nachzudenken.</p><p>Wenn jedoch in unmittelbarer N&auml;he Sch&uuml;sse und Schreie ert&ouml;nten, w&uuml;rde Ihr Gehirn unverz&uuml;glich in einen ganz anderen Modus umschalten. Der Angstschaltkreis Ihres Gehirns &ndash; der ein kleines Gebilde namens Mandelkern beinhaltet &ndash; w&uuml;rde sich einschalten und die Regie &uuml;bernehmen. Eine seiner ersten Handlungen w&auml;re <a href="http://www.ncbi.nlm.nih.gov/pubmed/19455173">schleunigst den pr&auml;frontalen Cortex zu beeintr&auml;chtigen</a> &ndash; ihn vielleicht sogar auszuschalten &ndash; indem er eine Flut von Stresschemikalien aussch&uuml;ttet.</p><p>Warum das so ist? Heutzutage beherrschen wir vielleicht unseren Planeten, aber wir haben uns aus einem Beutetier entwickelt, und das Ausschalten des pr&auml;frontalen Cortex war der Ausweg, wenn innehalten und nachdenken bedeutete, das Mittagessen f&uuml;r ein gr&ouml;&szlig;eres Tier zu werden. Stattdessen kann sich unser Gehirn durch die Kontrollabgabe an den Angstschaltkreis auf den aufmerksamen Tunnelblick sowie auf lebensrettende <a href="http://journals.lww.com/hrpjournal/Fulltext/2015/07000/Fear_and_the_Defense_Cascade___Clinical.3.aspx">Reflexe</a> und <a href="http://journal.frontiersin.org/article/10.3389/fnbeh.2012.00014/abstract">Gewohnheiten</a> verlassen.</p><p>W&auml;hrend des Verlaufs einer traumatischen Erfahrung, wie einer Schie&szlig;erei oder einer Vergewaltigung, setzt irgendwann zwangsl&auml;ufig der Angstschaltkreis des Gehirns ein, und wenn es soweit ist, wird dieser &ndash; und nicht mehr der pr&auml;frontale Cortex &ndash; die Aufmerksamkeit lenken. Es kann der Knall von Gesch&uuml;tzen sein. Es kann der erregte oder kalte Gesichtsausdruck eines angreifenden Vergewaltigers sein, der Griff von dessen Hand an jemandes Hals. Oder es k&ouml;nnten eine Pflanze im Raum oder ein an der Decke kreisender Ventilator sein, worauf man sich beim Versuch, den schrecklichen Empfindungen zu entkommen, fokussiert.</p><p>So oder so sind das, was Aufmerksamkeit erh&auml;lt, eher bruchst&uuml;ckhafte Eindr&uuml;cke und nicht alle Einzelheiten, die eine Videokamera oder ein weniger ver&auml;ngstigtes Gehirn aufnehmen w&uuml;rde. Und nur diese Bruchst&uuml;cke, die die angstgesteuerte Aufmerksamkeit erhalten, werden zuverl&auml;ssig im Gehirn ankommen.</p><p>Schlie&szlig;lich beeintr&auml;chtigt der Angstschaltkreis des Gehirns noch ein drittes Hirnareal, den Hippocampus. Durch den Hippocampus ger&auml;t was Aufmerksamkeit erh&auml;lt ins Kurzzeitged&auml;chtnis, und von dort aus kann es im Langzeitged&auml;chtnis abgespeichert werden.</p><p>Jedoch beeintr&auml;chtigt Angst die F&auml;higkeit des Hippocampus, kontextuelle Information, wie solche &uuml;ber den Raum, in dem die Vergewaltigung geschah, zu verschl&uuml;sseln und zu speichern. Angst beeintr&auml;chtigt ebenso seine F&auml;higkeit, Informationen &uuml;ber den zeitlichen Ablauf, wie z. B. ob der Angreifer das T-Shirt zerrissen hat bevor oder nachdem er sagte &bdquo;das ist es doch, was du willst&ldquo;, zu verschl&uuml;sseln.</p><p>Dieses Verst&auml;ndnis der ver&auml;nderten Hirnfunktionsweise in traumatischen und be&auml;ngstigenden Situationen resultiert aus Jahrzehnte langer Forschung, die uns auch weiterhin wichtiges neues Wissen verschafft. J&uuml;ngste Arbeiten haben gezeigt, dass direkt im Anschluss an den Angsteinschlag (oder einfach den Stress) der Hippocampus in einen kurzfristig erh&ouml;hten Verschl&uuml;sselungszustand versetzt wird. Man kann sich vielleicht lebhaft im Detail daran erinnern, was passiert ist, kurz bevor oder nachdem man bemerkt hat, dass man angegriffen wird, sogar mitsamt Kontextinformationen und Abfolge der Ereignisse. Aber nachdem der Hippocampus in den anderen Modus umgeschaltet hat, werden seine Reserven darauf verwendet, diese Anfangsinformation zu entschl&uuml;sseln und nicht das, was danach passiert ist.</p><p>Auch das wiederum hat einen Sinn; wenn es f&uuml;r ein Tier ums &Uuml;berleben geht, ist die wichtigste Erinnerung daran, was einen Angriff angek&uuml;ndigt hat, nicht daran, was passiert ist, w&auml;hrend der Angriff im Gange war. (Was das &Uuml;berleben erm&ouml;glicht hat, waren Reflexe und Gewohnheiten, und die werden es auch beim n&auml;chsten Mal sein.) So wie Ihr pr&auml;frontaler Cortex und Ihr Smartphone-Speicher ist auch der Hippocampus ein Prozessor mit begrenzter Kapazit&auml;t. Wenn er mit Stresschemikalien &uuml;berflutet wird und darauf fokussiert ist, diese &uuml;berlebenswichtige, vorausweisende Information abzuspeichern, kann er nur wenig neue Information aufnehmen, schon gar nicht solche, &uuml;ber komplexere Zusammenh&auml;nge und zeitliche Abl&auml;ufe.</p><p>Aus all diesen Gr&uuml;nden ist es vollkommen verst&auml;ndlich, dass Vergewaltigungsopfer oftmals eine lebendige Erinnerung daran haben, was geschehen ist, als die Gefahr eintrat und danach haupts&auml;chlich daran, was f&uuml;r das &Uuml;berleben und die Bew&auml;ltigung von Bedeutung schien. Es ist durchaus verst&auml;ndlich, dass das meiste, woran sie sich bei dem Angriff erinnern eher bruchst&uuml;ckhaft und unvollst&auml;ndig ist und in keiner geordneten zeitlichen Abfolge steht.</p><p>(Alkohol- und Drogenrausch &auml;ndern an diesen grundlegenden Tatsachen nichts, solange die Person nicht einen &bdquo;Aussetzer&ldquo; hatte oder bewusstlos war, als so wenig oder gar nichts in ihrem Gehirn angekommen ist.)</p><p>Nat&uuml;rlich hat das Verst&auml;ndnis dessen, wie Trauma und Angst das Gehirn und die Erinnerung beeintr&auml;chtigen, enorme Auswirkungen auf das Strafjustizsystem.</p><p>Ebenso <a href="/sexual-assault-and-the-brain/deutsch/fight/">wenig wie es begr&uuml;ndet ist, von jedem Vergewaltigungsopfer zu erwarten, dass es k&auml;mpft oder schreit</a>, ist es begr&uuml;ndet von jemandem, der ein gro&szlig;es Trauma durchlebt hat, &ndash; egal ob als Vergewaltigungsopfer, Polizeibeamter oder Soldat &ndash; zu erwarten, sich an das traumatische Ereignis genauso gut zu erinnern, wie&nbsp; z. B. an den eigenen Hochzeitstag. Sie werden noch einige Aspekte des Erlebten in qu&auml;lend lebhafter Erinnerung haben, es kann sogar Jahrzehnte dauern, bis es ihnen gelingt, sie zu vergessen. An andere Aspekte &ndash; einschlie&szlig;lich derer, an die sie sich gerne erinnern w&uuml;rden &ndash; haben sie &uuml;berhaupt keine Erinnerung mehr oder wissen nur noch verwirrende und ungeordnete Bruchst&uuml;cke davon.</p><p>Selbst Polizeibeamte, die noch nie vom Zusammenhang zwischen Trauma und Gehirn geh&ouml;rt haben, verstehen das meiste davon recht gut &ndash; zumindest wenn es um ihre eigenen traumatischen Erfahrungen bei der Arbeit geht. Sie wissen, wie schwierig es sein kann, wenn sie im Nachhinein versuchen, ihren Bericht zu schreiben, sich an alles zu erinnern, was w&auml;hrend einer besonders brutalen Festnahme oder nach dem Eintreffen an einem besonders grausigen Tatort passiert ist. Sie wissen, dass das, was ihre Aufmerksamkeit auf sich gezogen hat und in ihre Erinnerung eingedrungen ist, etwas ganz anderes sein kann, als das, woran ihre Kollegen vom Tatort sich erinnern. Und sie wissen, wie schwierig oder gar unm&ouml;glich es sein kann, die genaue Abfolge der Ereignisse im Ged&auml;chtnis zu behalten.</p><p>Es ist an der Zeit, dass alle Polizisten &ndash; und Strafverfolger und Richter sowie alle von uns, die wir von Vergewaltigungsopfern h&ouml;ren oder lesen, die sich angestrengt darum bem&uuml;hen, sich an das Geschehene zu erinnern &ndash; verstehen, dass das gleiche f&uuml;r die Gehirne und die Erinnerung von Vergewaltigungsopfern gilt.</p><p><em>James W. Hopper, Ph.D. ist unabh&auml;ngiger Gutachter und Teilzeit-Lehrender im Fach Psychologie am Department of Psychiatry der Harvard Medical School. Er schult Ermittler, Strafverfolger, Richter und Milit&auml;rbefehlshaber hinsichtlich der <a href="https://www.youtube.com/watch?v=dwTQ_U3p5Wc">Neurobiologie bei sexuellen &Uuml;bergriffen</a>.</em></p><p><em>&Uuml;bersetzung von Svenja Mussmacher.</em></p><p><em></em></p></div>
