---
title: Memories in Italian
custom_title: Memories in Italian
topic: sexual-assault-and-the-brain/italiano
translated_topic: Sexual Assault in Italian
layout: topic
class: topic sexual-assault-and-the-brain
hotlines_sidebar: false
permalink: sexual-assault-and-the-brain/italiano/memories/
nexturl: /the-brain/overview/
nexttitle: The Brain
prevurl: /child-abuse/overview/
prevtitle: Unwanted or Abusive Childhood Experiences
og_image_path: /assets/images/header-sexual-assault-small.jpg
show_translations: true
---

<div class="editable">

    <p class="editable"><span style="background-color: #f1f1ef;display: inline-block; height: 1.2; padding: 10px 10px;">Esta informaci&oacute;n y mas est&aacute; disponible <a href="/sexual-assault-and-the-brain/">en Ingl&eacute;s</a></span></p>

    <p><em><strong>En medio de una violaci&oacute;n sexual, el circuito cerebral del miedo toma las riendas, mientras que otras partes claves del cerebro dejan de funcionar parcialmente o del todo. Eso es lo que debe pasar y es lo que explica la naturaleza fragmentada e incompleta de los recuerdos de la mayor&iacute;a de v&iacute;ctimas de violaci&oacute;n. </strong></em></p><p>Una puerta se abre de repente y un oficial de polic&iacute;a se encuentra en la mira de una pistola. &nbsp;En un segundo, su cerebro se sobre-enfoca en la pistola. Gracias a la visi&oacute;n de t&uacute;nel en el momento, m&aacute;s tarde el recordar&aacute; pocos detalles que su cerebro percibi&oacute; como innecesarios para su sobrevivencia inmediata. &iquest;Ten&iacute;a bigote el hombre que dispar&oacute;? &iquest;De qu&eacute; color ten&iacute;a el cabello? &iquest;Qu&eacute; ropa andaba?</p><p>Despu&eacute;s, cuando intenta escribir su reporte, el oficial puede frustrarse de no poder recordar detalles importantes, sentirse confundido sobre muchos otros detalles, e incluso recordar algunos incorrectamente. &nbsp;Sin embargo, tambi&eacute;n recuerda con gran precisi&oacute;n las cosas en que su cerebro se enfoc&oacute; en ese momento. Es posible que nunca las olvide.</p><p>La reacci&oacute;n inmediata del oficial y sus recuerdos limitados no son resultados de falta de entrenamiento. Su cerebro reaccion&oacute; a una situaci&oacute;n de peligro de muerte en la manera en que debe. Los cerebros de las v&iacute;ctimas de violaci&oacute;n sexual reaccionan de la misma manera durante el terror del ataque.</p><p>En mis capacitaciones para oficiales de polic&iacute;a, fiscales, jueces,&nbsp; profesionales de la educaci&oacute;n superior y comandantes militares sobre las memorias de las v&iacute;ctimas de violaci&oacute;n, ha sido &uacute;til compartir lo que conocemos sobre c&oacute;mo &nbsp;las experiencias traum&aacute;ticas afectan el funcionamiento de tres regiones cerebrales claves.</p><p>Una es la corteza prefrontal. Esta es la parte del cerebro que nos permite concentrar la atenci&oacute;n donde decidimos conscientemente, no donde el miedo o el deseo lo demandan. Tambi&eacute;n nos permite pensar racionalmente y considerar las opciones, en lugar de reaccionar por reflejo o h&aacute;bito. &nbsp;Usted est&aacute; usando &nbsp;la corteza prefrontal en este momento para concentrar la atenci&oacute;n en estas palabras, para descartar otras cosas que est&aacute;n pasando alrededor o adentro de usted y tal vez para parar y reflexionar sobre lo que yo he escrito.</p><p>Pero si escuchara disparos y gritos cerca, su cerebro de repente entrar&iacute;a en un estado diferente. El circuito cerebral del miedo, que incluye una peque&ntilde;a estructura llamada la am&iacute;gdala, tomar&iacute;a las riendas. Una de las primeras acciones de la am&iacute;gdala es <a href="http://www.ncbi.nlm.nih.gov/pubmed/19455173">r&aacute;pidamente perjudicar a la corteza prefrontal</a>, tal vez hasta clausurarla, por medio de segregar una oleada de qu&iacute;micos de estr&eacute;s. &nbsp;</p><p>&iquest;Por qu&eacute; sucede esto? Ahora los humanos dominamos el planeta, pero evolucionamos de haber sido presa y clausurar la corteza prefrontal es la forma de sobrevivir cuando detenerse a pensar significa convertirse en el almuerzo de un predador. M&aacute;s bien cuando el circuito cerebral del miedo domina, el cerebro puede contar con visi&oacute;n de t&uacute;nel y <a href="http://journals.lww.com/hrpjournal/pages/articleviewer.aspx?year=9000&amp;issue=00000&amp;article=99980&amp;type=Abstract">reflejos</a> y &nbsp;<a href="http://journal.frontiersin.org/article/10.3389/fnbeh.2012.00014/abstract">h&aacute;bitos</a> que nos salvan la vida. &nbsp;</p><p>Inevitablemente, en alg&uacute;n momento de una experiencia traum&aacute;tica, como una balacera o una violaci&oacute;n, el circuito cerebral del miedo toma las riendas, en lugar de la corteza prefrontal. Cuando lo hace, controla donde va la atenci&oacute;n. Puede ser por ejemplo el sonido de disparos, las expresiones faciales fr&iacute;as o emocionadas del violador o su mano en el cuello de la v&iacute;ctima. Puede ser en una planta en la habitaci&oacute;n o el ventilador en el cielo raso, como intento de &ldquo;escaparse&rdquo; de las horribles sensaciones corporales.</p><p>De cualquier forma, las memorias tienden a ser fragmentadas, no todos los detalles que podr&iacute;a captar una c&aacute;mara de video, o el cerebro cuando no est&aacute; en estado de terror. S&oacute;lo aquellos fragmentos que llaman la atenci&oacute;n del miedo quedan guardados en la memoria por seguro.</p><p>Por &uacute;ltimo, el circuito cerebral del miedo afecta una tercera &aacute;rea clave del cerebro: el hipocampo. Este guarda los eventos que llaman la atenci&oacute;n en la memoria de corto plazo y tambi&eacute;n los puede almacenar como memorias de largo plazo. &nbsp;</p><p>Pero el miedo afecta la habilidad del hipocampo de codificar informaci&oacute;n contextual, como el dise&ntilde;o de la habitaci&oacute;n, y la habilidad de codificar la secuencia de los hechos, tales como si el violador se quit&oacute; la camisa antes o despu&eacute;s de decir algo.</p><p>Esta concienciaci&oacute;n de como las situaciones traum&aacute;ticas y aterradoras alteran el funcionamiento cerebral viene de d&eacute;cadas de estudios de investigaci&oacute;n, que contin&uacute;an d&aacute;ndonos importantes conocimiento nuevos. Recientemente se ha demostrado que inmediatamente cuando el miedo o estr&eacute;s empiezan, el hipocampo brevemente entra en estado de &ldquo;s&uacute;per codificaci&oacute;n&rdquo;. &nbsp;La persona puede recordar v&iacute;vidamente lo que estaba pasando justo antes y justo despu&eacute;s de que se dio cuenta de un ataque, incluyendo la informaci&oacute;n contextual y la secuencia de eventos. Pero despu&eacute;s de eso el hipocampo entra en un estado diferente, en que se dedica a codificar esa informaci&oacute;n inicial y no lo que pasa despu&eacute;s.</p><p>De nuevo, esto tiene sentido, pues para la sobrevivencia de un animal es m&aacute;s importante recordar como predecir un ataque, no lo que pas&oacute; despu&eacute;s o durante.&nbsp; Los reflejos, h&aacute;bitos y voluntad permiten la sobrevivencia. El hipocampo tiene capacidad limitada de procesar informaci&oacute;n, igual que la corteza prefrontal y la memoria de un Smartphone. Cuando est&aacute; inundado de qu&iacute;micos de estr&eacute;s y concentrado en codificar informaci&oacute;n para predecir eventos, puede absorber poca informaci&oacute;n nueva, especialmente sobre contextos y secuencias complejas.</p><p>Por todas estas razones, es comprensible que las v&iacute;ctimas de violaci&oacute;n tengan memorias v&iacute;vidas de lo que pas&oacute; justo antes de que empezara el miedo y de lo que era cr&iacute;tico para sobrevivir despu&eacute;s de&nbsp; eso. Es totalmente comprensible que la mayor&iacute;a de sus recuerdos de la violaci&oacute;n tiendan a ser fragmentados, incompletos y sin secuencia clara. La intoxicaci&oacute;n por drogas o licor no cambia estos hechos b&aacute;sicos, a menos que la persona se desmaye, ya que nada o casi nada se puede recordar.</p><p>Es claro que este entendimiento de como el trauma y el miedo afectan el cerebro y la memoria tiene vastas implicaciones para el sistema criminal y judicial. As&iacute; como <a href="/sexual-assault-and-the-brain/espanol/no-gritan-defienden/">no es razonable esperar que todas las victimas de violaci&oacute;n griten o se defiendan</a>, tampoco es razonable esperar que alguien que sufri&oacute; un gran trauma (ya sea v&iacute;ctima, polic&iacute;a o soldado) recuerde el evento traum&aacute;tico de la misma manera en que recuerda otros eventos. Recuerdan algunos aspectos de la experiencia traum&aacute;tica con detalles v&iacute;vidos, que podr&iacute;an pasar d&eacute;cadas tratando de olvidar; mientras que no recuerdan otros aspectos &nbsp;del todo o solo en fragmentos confusos y revueltos, incluyendo aquellos que desear&iacute;an poder recordar.</p><p>A&uacute;n oficiales de polic&iacute;a que no han estudiado el trauma y el cerebro entienden esto bastante bien, cuando se trata de sus propias experiencias traum&aacute;ticas de su trabajo. Saben que a la hora de escribir un reporte, es dif&iacute;cil recordar todo lo que pas&oacute; durante un arresto violento o una escena de crimen horrible. Saben que lo que llam&oacute; su atenci&oacute;n y entr&oacute; en sus memorias puede ser muy diferente de lo que sus compa&ntilde;eros recuerdan. Tambi&eacute;n saben que es dif&iacute;cil o imposible recordar la secuencia exacta de los eventos.</p><p>Es hora de que los oficiales de polic&iacute;a, fiscales, jueces y todos nosotros que escuchamos o leemos sobre las v&iacute;ctimas de violaci&oacute;n entendamos que lo mismo sucede en los cerebros y las memorias de las v&iacute;ctimas de violaci&oacute;n, que se est&aacute;n esforzando para recordar lo que les pas&oacute;.</p><p><em>James W. Hopper, PhD, es consultor independiente y profesor a tiempo parcial en Psicolog&iacute;a en el Departamento de Psiquiatr&iacute;a de la Facultad de Medicina de Harvard. Ha realizado investigaciones sobre </em><a href="https://www.youtube.com/watch?v=dwTQ_U3p5Wc">la neurobiolog&iacute;a del trauma</a> <em>y capacita a investigadores, fiscales, jueces, profesionales de la educaci&oacute;n superior y comandantes militares sobre sus implicaciones.</em></p><p><em>Traducci&oacute;n de Diana Bermudez, Ph.D.</em></p></div>
