---
title: Por Qué No Se Defienden
custom_title: Por Qué Muchas Víctimas de Violación Sexual No Gritan Ni Se Defienden
topic: sexual-assault-and-the-brain/espanol/
translated_topic: La Violación Sexual y El Cerebro
layout: topic
class: topic sexual-assault-and-the-brain
hotlines_sidebar: false
permalink: sexual-assault-and-the-brain/espanol/no-gritan-defienden/
nexturl: /sexual-assault-and-the-brain/espanol/recuerdos-incompletos/
nexttitle: Por Qué Recuerdos Incompletos
prevurl: /sexual-assault-and-the-brain/espanol/
prevtitle: La Violación Sexual y El Cerebro
og_image_path: /assets/images/header-sexual-assault-small.jpg
show_translations: true
---

<div class="editable"><p><span style="background-color: #f1f1ef;display: inline-block; height: 1.2; padding: 10px 10px;">Esta p&aacute;gina es parte de la secci&oacute;n <a href="/sexual-assault-and-the-brain/espanol/">La Violaci&oacute;n Sexual y El Cerebro</a>, que tambi&eacute;n incluye&nbsp;<a href="/sexual-assault-and-the-brain/espanol/recuerdos-incompletos/">Por Qu&eacute; Recuerdos Incompletos</a>, y esta informaci&oacute;n y m&aacute;s est&aacute; disponible <a href="/sexual-assault-and-the-brain/">en Ingl&eacute;s</a></span></p><p><em>En medio de una violaci&oacute;n sexual, el circuito cerebral del miedo domina a la v&iacute;ctima. La corteza prefrontal puede ser seriamente afectada y todo lo que queda puede ser los reflejos y los h&aacute;bitos.</em></p><p>Muchas v&iacute;ctimas de violaci&oacute;n sexual han descrito como reaccionaron&ndash; y no reaccionaron &ndash; durante el ataque. <a href="http://journals.lww.com/hrpjournal/Fulltext/2015/07000/Fear_and_the_Defense_Cascade___Clinical.3.aspx">Un art&iacute;culo</a>, publicado recientemente en la revista <em>H</em><em>arvard Review of Psychiatry</em>, muestra que algunas de las reacciones est&aacute;n programadas en el cerebro humano por evoluci&oacute;n.</p><p>Conectar los relatos de personas que han sufrido una violaci&oacute;n con la neurobiolog&iacute;a del trauma puede jugar un papel esencial de apoyo a la sanaci&oacute;n y la b&uacute;squeda de rendici&oacute;n de cuentas y la justicia. Por ejemplo, &ldquo;la congelaci&oacute;n&rdquo; es una reacci&oacute;n del cerebro cuando detecta un peligro, especialmente el ataque de un predador. Piense en un animal que queda &ldquo;patitieso&rdquo;.</p><p>Como dijo una mujer, &ldquo;Yo no le dije que no, pero no supe que hacer, me quede como congelada&rdquo;. La congelaci&oacute;n ocurre cuando la am&iacute;gdala &ndash; una parte crucial del circuito cerebral del miedo &ndash; detecta un ataque y ordena al tallo cerebral que inhiba el movimiento. Sucede de manera veloz, autom&aacute;tica e inconsciente.</p><p>Es una reacci&oacute;n del cerebro que r&aacute;pidamente pone al organismo en estado de vigilancia, en caso de posibles ataques y necesidad de escapar. Los ojos se ensanchan y las pupilas se dilatan. El o&iacute;do se vuelve m&aacute;s agudo. El cuerpo est&aacute; listo para pelear o fugarse. Pero como podemos ver, no todas las victimas necesariamente pelean o se fugan.&nbsp;</p><p>Simult&aacute;neamente con la reacci&oacute;n de congelaci&oacute;n, el circuito cerebral del miedo desata una oleada de &ldquo;qu&iacute;micos de estr&eacute;s&rdquo; en la corteza prefrontal, la regi&oacute;n cerebral que nos permite pensar racionalmente &ndash; por ejemplo recordar que la puerta de la habitaci&oacute;n est&aacute; abierta o que hay gente en la habitaci&oacute;n de la par y adem&aacute;s poder usar esta informaci&oacute;n. Pero la oleada de qu&iacute;micos <a href="http://www.ncbi.nlm.nih.gov/pubmed/19455173">afectan r&aacute;pidamente la corteza prefrontal</a>. Esto sucede porque a pesar de nuestro papel de especie dominante en el planeta ahora, hemos evolucionado como presa y cuando tenemos un le&oacute;n o un tigre en frente, detenerse para pensar puede ser un error fatal.</p><p>En efecto, nadie entiende mejor que los militares que el miedo intenso da&ntilde;a nuestra corteza prefrontal y la capacidad de razonar. Cuando hay balas volando y sangre derram&aacute;ndose, m&aacute;s nos vale aprender h&aacute;bitos muy efectivos. Por eso el entrenamiento de combate militar es riguroso y repetitivo &ndash; para crear los h&aacute;bitos de disparar armas efectivamente, &nbsp;ejecutar formaciones de combate, etc.</p><p>&iquest;Pero qu&eacute; tal si en una violaci&oacute;n sexual la v&iacute;ctima no cuenta con haber aprendido <a href="http://www.nejm.org/doi/full/10.1056/NEJMsa1411131">h&aacute;bitos efectivos</a>?</p><p>&iquest;Qu&eacute; tal si usted es una mujer y su cerebro solo cuenta con los h&aacute;bitos que ha usado antes para evitar insinuaciones sexuales &ndash; como decir, &ldquo;Ya me tengo que ir a casa&rdquo; o &ldquo;Su novia se va a enterar&rdquo;?&nbsp; Estas frases, junto con comportamientos tal vez pasivos, podr&iacute;an ser sus &uacute;nicas respuestas, hasta que sea demasiado tarde.</p><p>V&iacute;ctima tras v&iacute;ctima ha descrito estas reacciones. Muy frecuentemente los polic&iacute;as, fiscales, administradores de universidades, hasta amigos y familiares de las v&iacute;ctimas se preguntan &ndash; y lo dicen &ndash; &ldquo;&iquest;Por qu&eacute; no sali&oacute; corriendo de la habitaci&oacute;n?&rdquo; &ldquo;&iquest;Por qu&eacute; no grit&oacute;?&rdquo;</p><p>Para aquellos que asumen que la corteza prefrontal funciona &ndash; incluyendo muchas v&iacute;ctimas cuando reflexionan sobre lo que les paso &ndash; las reacciones pasivas habituales pueden ser desconcertantes. Parecen exactamente lo opuesto de c&oacute;mo deber&iacute;an haber reaccionado.&nbsp; Pero cuando el circuito cerebral del miedo toma las riendas y la corteza prefrontal se deteriora, &nbsp;todo lo que nos queda puede ser <a href="http://journal.frontiersin.org/article/10.3389/fnbeh.2012.00014/abstract">h&aacute;bitos</a> y <a href="http://journals.lww.com/hrpjournal/Fulltext/2015/07000/Fear_and_the_Defense_Cascade___Clinical.3.aspx">reflejos</a>.</p><p>Si el circuito cerebral del miedo percibe que escapar es imposible y resistirse es in&uacute;til, entonces los reflejos extremos de sobrevivencia (que los cient&iacute;ficos llaman &ldquo;<a href="http://journals.lww.com/hrpjournal/Fulltext/2015/07000/Fear_and_the_Defense_Cascade___Clinical.3.aspx">respuestas de defensa de animales</a>&rdquo;) toman las riendas, en lugar de pelear o fugarse. Estos reflejos se pueden activar autom&aacute;ticamente cuando el cuerpo est&aacute; en las garras de un predador &ndash; y cuando la presa teme la muerte o heridas serias, como reportan la mitad de las v&iacute;ctimas de violaci&oacute;n.</p><p>Unas de estas respuestas es la <em>inmovilidad t&oacute;nica</em>. Durante la congelaci&oacute;n, el cuerpo y la mente est&aacute;n en estado de vigilancia, lista para la acci&oacute;n. Pero durante la inmovilidad t&oacute;nica, el cuerpo literalmente se paraliza por el miedo, se pone r&iacute;gido y las manos se pueden adormecer.</p><p><em>La inmovilidad de colapso</em> es otra de las respuestas. Imag&iacute;nese un animal haci&eacute;ndose el muerto. Si desea ver videos de humor (y tomar un descanso de este tema tan intenso), puede ver video de <em>YouTube</em> que aparecen con una b&uacute;squeda de &ldquo;<a href="https://www.youtube.com/results?search_query=passes+out+on+Slingshot+ride">passes out on Slingshot ride</a>&rdquo; (se desmaya en un viaje de honda).</p><p>Algunas v&iacute;ctimas describen sentirse &ldquo;como una mu&ntilde;eca de trapo&rdquo; mientras que el violador hacia lo que quer&iacute;a. Debido a que el ritmo cardiaco y presi&oacute;n arterial disminuyen r&aacute;pidamente, personas se sienten d&eacute;biles y hasta pueden desmayarse. Algunas describen sentirse &ldquo;adormecidas&rdquo;. &nbsp;</p><p>Muchas veces las v&iacute;ctimas encuentran que no les creen en las estaciones de polic&iacute;a y las cortes: &iquest;C&oacute;mo puede ser una violaci&oacute;n si usted estaba adormecida?&rdquo;</p><p>Otra reacci&oacute;n m&aacute;s com&uacute;n es la disociaci&oacute;n: la desconexi&oacute;n las horribles emociones y sensaciones durante una violaci&oacute;n tan &iacute;ntima; dispersarse o sentirse irreal, como en un sue&ntilde;o; o la atenci&oacute;n se concentra en un punto en el cielo raso o en los sonidos de la calle. &nbsp;</p><p>Si a una v&iacute;ctima la han drogado o dejado inconsciente, eventualmente el circuito cerebral del miedo detectara el ataque y tomara las riendas. &nbsp;</p><p>La mayor&iacute;a de las v&iacute;ctimas se congelan, aunque sea brevemente. Algunas se defienden efectivamente. Algunas se resisten en forma pasiva. Algunas se rinden de repente y lloran. Otras se paralizan, se debilitan, se desmayan o se disocian.</p><p>Pocas de las personas que han experimentado estas reacciones se dan cuenta de que son reacciones naturales del cerebro a un ataque y terror. Se culpan a s&iacute; mismas por no defenderse. Se sienten avergonzadas. Los hombres v&iacute;ctimas en particular se sienten como cobardes y no &ldquo;hombres de verdad&rdquo;.&nbsp; A veces no le cuentan a nadie sobre estas reacciones, incluso durante la investigaci&oacute;n policial. Tristemente, muchos detectives y fiscales a&uacute;n no saben sobre estas reacciones cerebrales.</p><p>Ninguna de estas reacciones&ndash; tanto en mujeres como hombres &ndash; implican dar permiso o cobard&iacute;a. Tampoco son evidencia de que la v&iacute;ctima no se defendi&oacute; lo suficiente como para merecer nuestro respeto y compasi&oacute;n. Son reacciones que debemos <em>esperar</em> ya que el circuito del miedo domina al (as&iacute; como debemos esperar que las memorias de una violaci&oacute;n sean <a href="http://www.jimhopper.com/sexual-assault-and-the-brain/espanol/recuerdos-incompletos/">fragmentadas e incompletas</a>).</p><p>Ojal&aacute; llegue el d&iacute;a cuando todos los que conocemos a alguien que ha sufrido una violaci&oacute;n &ndash; todos nosotros, aunque lo sepamos o no &ndash; entendamos estas formas b&aacute;sicas en que nuestros cerebros reaccionan a tales ataques, y que usemos este conocimiento para promover la sanaci&oacute;n y la justicia.</p><p><em>James W. Hopper, PhD, es consultor independiente y profesor a tiempo parcial en Psicolog&iacute;a en el Departamento de Psiquiatr&iacute;a de la Facultad de Medicina de Harvard. Ha realizado investigaciones sobre </em><a href="https://www.youtube.com/watch?v=dwTQ_U3p5Wc">la neurobiolog&iacute;a del trauma</a> <em>y capacita a investigadores, fiscales, jueces y profesionales de la educaci&oacute;n superior sobre sus implicaciones.</em></p><p><em>Traducci&oacute;n de Diana Bermudez, Ph.D.</em></p></div>
