---
title: La Violación Sexual y El Cerebro
custom_title:
layout: topic
class: topic sexual-assault-and-the-brain
hotlines_sidebar: false
permalink: sexual-assault-and-the-brain/espanol/
nexturl: no-gritan-defienden/
nexttitle: Por Qué No Se Defienden
prevurl: /child-abuse/overview/
prevtitle: Unwanted or Abusive Childhood Experiences
og_image_path: /assets/images/header-sexual-assault-small.jpg
links:
  - title: Por Qué Muchas Víctimas de Violación Sexual No Gritan Ni Se Defienden
    link: /sexual-assault-and-the-brain/espanol/no-gritan-defienden/
    source: Washington Post
    info: >-
      Este breve ensayo publicado en junio del 2015, explica las respuestas
      cerebrales básicas a un ataque, incluyendo la violación sexual. También
      tiene enlaces a artículos científicos claves sobre las bases cerebrales y
      orígenes evolutivos de los efectos de los circuitos del miedo, que son
      comúnmente mal entendidos: el deterioro de la corteza pre-frontal,
      reflejos de sobrevivencia (por ejemplo, la congelación, inmovilidad
      tónica) y comportamientos habituales ineficaces.
  - title: >-
      Por qué Muchas Víctimas de Violación Sexual Tienen Recuerdos Fragmentados
      o Incompletos
    link: /sexual-assault-and-the-brain/espanol/recuerdos-incompletos/
    source: Time.com
    info: >-
      Este breve ensayo explica cómo el miedo y el trauma, incluyendo en medio
      de una violación sexual, dan forma a cómo se codifican los recuerdos y por
      lo tanto, es cómo deberíamos esperar que sean los recuerdos más tarde,
      cuando la víctima está tratando de recordar lo que sucedió con los
      investigadores, los administradores escolares, los familiares y los
      amigos. Entender estos conceptos básicos puede ser muy útil para todos los
      involucrados, incluso para disminuir la vergüenza en las víctimas y sus
      propias dudas sobre los recuerdos fragmentados e incompletos. (La versión
      original escrita en Inglés con David Lisak.)
show_translations: true
---

<p class="editable"><span style="background-color: #f1f1ef;display: inline-block; height: 1.2; padding: 10px 10px;">Esta informaci&oacute;n y mas est&aacute; disponible <a href="/sexual-assault-and-the-brain/">en Ingl&eacute;s</a></span></p>

<p class="editable">&iquest;Por qu&eacute; muchas v&iacute;ctimas de violaci&oacute;n sexual no gritan ni se defienden?<br /><br />&iquest;Por qu&eacute; los recuerdos de violaci&oacute;n sexual son tan a menudo fragmentados y confusos?</p>

<p class="editable">&iquest;Es la respuesta del cerebro a un ataque esencialmente la misma, controlada por los circuitos del miedo, funcionando por reflejos y h&aacute;bitos &ndash; durante una violaci&oacute;n sexual, agresi&oacute;n f&iacute;sica y combate militar?<br /><br />&iquest;Cu&aacute;les son las implicaciones de las respuestas a estas preguntas &ndash; para personas que han sido violadas sexualmente, para quienes investigan y acusan esos delitos y para todos los que encuentran o conocen a alguien que ha sido violado sexualmente?</p>

<p class="editable">Estas son las preguntas que paso mucho tiempo respondiendo estos d&iacute;as como consultor y capacitador.<br /><br />Aqu&iacute; doy respuestas, con enlaces a mis art&iacute;culos publicados originalmente en el medio popular.<br /><br />Resulta que las respuestas son las mismas en todas las culturas. En todas partes donde vive gente alrededor del mundo, las respuestas m&aacute;s comunes de las v&iacute;ctimas de violaci&oacute;n sexual son b&aacute;sicamente las mismas.<br /><br />La evoluci&oacute;n nos program&oacute; estas respuestas en nuestros cerebros mucho antes de que fu&eacute;ramos lo suficientemente sofisticados para crear culturas, y mucho antes de que empezaramos a malinterpretar y juzgar a las v&iacute;ctimas con expectativas culturales de c&oacute;mo &ldquo;deber&iacute;an&rdquo; responder las mujeres y los hombres violados sexualmente y como &ldquo;deber&iacute;an&rdquo; recordar tales experiencias.<br /><br />Dado que las experiencias, conductas y recuerdos de las v&iacute;ctimas de violaci&oacute;n sexual son esencialmente los mismos en todas las culturas, y gracias a la ayuda de colegas de todo el mundo, yo estoy proporcionando respuestas a estas preguntas en otros idiomas, con traducciones de art&iacute;culos que publiqu&eacute; originalmente en ingl&eacute;s en los Estados Unidos.</p>

{% for item in page.links %}
  <div class="assault-link">
    <a href="{{ item.link }}"><p class="assault-link__title">{{ item.title }}</p></a>
    <a href="{{ item.link }}"><p class="assault-link__source">{{ item.source }}</p></a>
    <p class="assault-link__info">{{ item.info }}</p>
  </div>
{% endfor %}

<p class="editable"></p>
